# choco

```
7zip
autohotkey
carnac
cascadiacode
ccleaner
deluge
epicgameslauncher
f.lux
fiddler
foxitreader
gimp
manictime
maven
mpv
nodejs
notepadplusplus
oraclejdk
paint.net
ruby
snoop
speccy
spotify
steam
teamviewer9
tortoisegit
totalcommander
visualstudio2022community
visualstudio-installer
vlc
vscode
windirstat
winmerge
xmind
zoom
```